[
  {
    "id": 0,
    "imageUrl": "img/headphones-1.png",
    "title": "Apple BYZ S852I",
    "price": 2927,
    "decr": "Наушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использованияНаушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использованияНаушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использованияНаушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использованияНаушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использованияНаушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использования",
    "rate": 4.7
  },
  {
    "id": 1,
    "imageUrl": "img/headphones-2.png",
    "title": "Apple EarPods",
    "price": 2327,
    "decr": "Классические проводные наушники с качественным звучанием и прочным кабелем. Отлично подходят для прослушивания музыки, работы за компьютером и онлайн-звонков. Мягкие амбушюры обеспечивают комфорт даже при длительном использовании.",
    "rate": 4.5
  },
  {
    "id": 2,
    "imageUrl": "img/headphones-3.png",
    "title": "Apple EarPods",
    "price": 2327,
    "decr": "Наушники для геймеров с объемным звуком и чувствительным микрофоном. Обеспечивают отличную слышимость в играх и командной связи. Удобная посадка и стильный дизайн подойдут как для игр, так и для стриминга.",
    "rate": 4.5
  },
  {
    "id": 4,
    "imageUrl": "img/headphones-1.png",
    "title": "Apple BYZ S852I",
    "price": 2927,
    "decr": "Компактные и легкие внутриканальные наушники с хорошей шумоизоляцией. Обеспечивают глубокие басы и четкие высокие частоты. Идеальны для занятий спортом или поездок в общественном транспорте.",
    "rate": 4.7
  },
  {
    "id": 5,
    "imageUrl": "img/headphones-2.png",
    "title": "Apple EarPods",
    "price": 2327,
    "decr": "Удобные наушники с встроенным микрофоном и кнопкой управления. Поддерживают большинство смартфонов и планшетов. Отличный выбор для ежедневного использования: звонки, музыка, видео.",
    "rate": 4.5
  },
  {
    "id": 6,
    "imageUrl": "img/headphones-3.png",
    "title": "Apple EarPods",
    "price": 2327,
    "decr": "Компактные и легкие внутриканальные наушники с хорошей шумоизоляцией. Обеспечивают глубокие басы и четкие высокие частоты. Идеальны для занятий спортом или поездок в общественном транспорте.",
    "rate": 4.5
  },
  {
    "id": 7,
    "imageUrl": "img/headphones-4.png",
    "title": "Apple AirPods",
    "price": 9527,
    "decr": "Классические проводные наушники с качественным звучанием и прочным кабелем. Отлично подходят для прослушивания музыки, работы за компьютером и онлайн-звонков. Мягкие амбушюры обеспечивают комфорт даже при длительном использовании.",
    "rate": 4.7
  },
  {
    "id": 8,
    "imageUrl": "img/headphones-5.png",
    "title": "GERLAX GH-04",
    "price": 6527,
    "decr": "Классические проводные наушники с качественным звучанием и прочным кабелем. Отлично подходят для прослушивания музыки, работы за компьютером и онлайн-звонков. Мягкие амбушюры обеспечивают комфорт даже при длительном использовании.",
    "rate": 4.7
  },
  {
    "id": 9,
    "imageUrl": "img/headphones-6.png",
    "title": "BOROFONE BO4",
    "decr": "Наушники с активной системой шумоподавления позволят полностью погрузиться в музыку или сосредоточиться на работе даже в шумной обстановке. Поддержка Bluetooth, долгое время автономной работы и удобная посадка делают их идеальными для путешествий и повседневного использования",
    "price": 7527,
    "rate": 4.7
  }
]
